
/* Class = "NSPanel"; title = "面板"; ObjectID = "5"; */
"5.title" = "面板";

/* Class = "NSTabViewItem"; label = "聯絡人"; ObjectID = "72"; */
"72.label" = "聯絡人";

/* Class = "NSTabViewItem"; label = "群組"; ObjectID = "74"; */
"74.label" = "群組";

/* Class = "NSMenuItem"; title = "左側"; ObjectID = "97"; */
"97.title" = "左側";

/* Class = "NSMenuItem"; title = "最左側"; ObjectID = "104"; */
"104.title" = "最左側";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "右側"; ObjectID = "111"; */
"111.title" = "右側";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "置中"; ObjectID = "121"; */
"121.title" = "置中";

/* Class = "NSMenuItem"; title = "左側"; ObjectID = "123"; */
"123.title" = "左側";

/* Class = "NSMenuItem"; title = "右側"; ObjectID = "124"; */
"124.title" = "右側";

/* Class = "NSMenuItem"; title = "左側"; ObjectID = "157"; */
"157.title" = "左側";

/* Class = "NSMenuItem"; title = "右側"; ObjectID = "158"; */
"158.title" = "右側";

/* Class = "NSMenuItem"; title = "最右側"; ObjectID = "159"; */
"159.title" = "最右側";

/* Class = "NSMenuItem"; title = "標誌 (左側)"; ObjectID = "160"; */
"160.title" = "標誌 (左側)";

/* Class = "NSMenuItem"; title = "標誌 (右側)"; ObjectID = "161"; */
"161.title" = "標誌 (右側)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "標誌 (左下)"; ObjectID = "165"; */
"165.title" = "標誌 (左下)";

/* Class = "NSMenuItem"; title = "最左側"; ObjectID = "166"; */
"166.title" = "最左側";

/* Class = "NSMenuItem"; title = "標誌 (右下)"; ObjectID = "167"; */
"167.title" = "標誌 (右下)";

/* Class = "NSMenuItem"; title = "右側"; ObjectID = "168"; */
"168.title" = "右側";

/* Class = "NSMenuItem"; title = "左側"; ObjectID = "169"; */
"169.title" = "左側";

/* Class = "NSMenuItem"; title = "最右側"; ObjectID = "170"; */
"170.title" = "最右側";

/* Class = "NSMenuItem"; title = "置中"; ObjectID = "193"; */
"193.title" = "置中";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "左側"; ObjectID = "196"; */
"196.title" = "左側";

/* Class = "NSMenuItem"; title = "右側"; ObjectID = "197"; */
"197.title" = "右側";

/* Class = "NSTabViewItem"; label = "行距"; ObjectID = "345"; */
"345.label" = "行距";

/* Class = "NSMenuItem"; title = "於名稱旁"; ObjectID = "386"; */
"386.title" = "於名稱旁";

/* Class = "NSMenuItem"; title = "於名稱下"; ObjectID = "387"; */
"387.title" = "於名稱下";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "狀態"; ObjectID = "410"; */
"410.title" = "狀態";

/* Class = "NSTabViewItem"; label = "氣泡"; ObjectID = "415"; */
"415.label" = "氣泡";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "顯示傳訊服務圖像"; ObjectID = "445"; */
"445.title" = "顯示傳訊服務圖像";

/* Class = "NSButtonCell"; title = "顯示"; ObjectID = "446"; */
"446.title" = "顯示";

/* Class = "NSButtonCell"; title = "顯示狀態圖像"; ObjectID = "448"; */
"448.title" = "顯示狀態圖像";

/* Class = "NSButtonCell"; title = "顯示使用者圖像"; ObjectID = "449"; */
"449.title" = "顯示使用者圖像";

/* Class = "NSTextFieldCell"; title = "圖像大小："; ObjectID = "450"; */
"450.title" = "圖像大小：";

/* Class = "NSTextFieldCell"; title = "對齊方式："; ObjectID = "453"; */
"453.title" = "對齊方式：";

/* Class = "NSButtonCell"; title = "設定字體⋯"; ObjectID = "457"; */
"457.title" = "設定字體⋯";

/* Class = "NSButtonCell"; title = "設定字體⋯"; ObjectID = "458"; */
"458.title" = "設定字體⋯";

/* Class = "NSTextFieldCell"; title = "狀態字體："; ObjectID = "459"; */
"459.title" = "狀態字體：";

/* Class = "NSTextFieldCell"; title = "聯絡人字體："; ObjectID = "461"; */
"461.title" = "聯絡人字體：";

/* Class = "NSTextFieldCell"; title = "對齊方式："; ObjectID = "465"; */
"465.title" = "對齊方式：";

/* Class = "NSTextFieldCell"; title = "群組字體："; ObjectID = "466"; */
"466.title" = "群組字體：";

/* Class = "NSButtonCell"; title = "設定字體⋯"; ObjectID = "468"; */
"468.title" = "設定字體⋯";

/* Class = "NSTextFieldCell"; title = "左側邊界："; ObjectID = "470"; */
"470.title" = "左側邊界：";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "間距："; ObjectID = "474"; */
"474.title" = "間距：";

/* Class = "NSTextFieldCell"; title = "Mockie 間距："; ObjectID = "476"; */
"476.title" = "Mockie 間距：";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "右側邊界："; ObjectID = "480"; */
"480.title" = "右側邊界：";

/* Class = "NSTextFieldCell"; title = "備註：使用漸層效果，程式回應會較慢"; ObjectID = "481"; */
"481.title" = "備註：使用漸層效果，程式回應會較慢";

/* Class = "NSButtonCell"; title = "使用漸層效果繪製聯絡人氣泡"; ObjectID = "482"; */
"482.title" = "使用漸層效果繪製聯絡人氣泡";

/* Class = "NSButtonCell"; title = "氣泡外框寬度："; ObjectID = "483"; */
"483.title" = "氣泡外框寬度：";

/* Class = "NSButtonCell"; title = "顯示群組氣泡"; ObjectID = "484"; */
"484.title" = "顯示群組氣泡";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "487"; */
"487.title" = "好";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "488"; */
"488.title" = "取消";
